[
    {
        "title": "Овен",
        "href": "aries",
        "dates": "21.03 - 20.04",
        "description": "<p>Днес не отлагайте да се впускате в нови начинания – моментът е много подходящ да гледате напред и да задвижите онова, което сте планирали. Ще имате нужното съдействие от колеги или партньори, така че не се опитвайте да вършите всичко сами, а търсете правилните хора. <\/p>",
        "link": "https://www.edna.bg/horoskopi/oven/mesechen"
    },
    {
        "title": "Телец",
        "href": "taurus",
        "dates": "21.04 - 21.05",
        "description": "<p>Днес ще се открие възможност да изразите себе си по някакъв начин – да покажете какво знаете, да представите някое свое творение или да споделите мнението си. В никакъв случай не стойте в сянка и не очаквайте някой да ви покани – ще постигнете успех, ако смело покажете на какво сте способни. Денят е чудесен за явяване на изпити.<\/p>",
        "link": "https://www.edna.bg/horoskopi/telec/mesechen"
    },
    {
        "title": "Близнаци",
        "href": "gemini",
        "dates": "22.05 - 21.06",
        "description": "<p>Днес ще саботирате самите себе си, ако се опитвате да угодите на всички. Забравете какво мислят хората и се съсредоточете върху постигането на собствените си желания. Само така ще имате шанса да предприемете някакво действие, което да доведе до положителен резултат.<\/p>",
        "link": "https://www.edna.bg/horoskopi/bliznaci/mesechen"
    },
    {
        "title": "Рак",
        "href": "cancer",
        "dates": "22.06 - 22.07",
        "description": "<p>Очаква ви наситен с емоции ден. Какво ще постигнете зависи най-вече от вашето душевно състояние. Ако сте в настроение, всичко ще тече нормално и няма причина да не се справите с ангажиментите си. Ако пък не сте в кондиция, намерете малко време за себе си и за приятни занимания.<\/p>",
        "link": "https://www.edna.bg/horoskopi/bliznaci/mesechen"
    },
    {
        "title": "Лъв",
        "href": "leo",
        "dates": "23.07 - 23.08",
        "description": "<p>Днес не отказвайте покана за парти или за участие в социално събитие – ще срещнете интересни хора и ще си изкарате чудесно. Ако планирате нещо за бъдещето, споделете намеренията си с човек, на когото имате доверие – ще получите подкрепа или ценен съвет.<\/p>",
        "link": "https://www.edna.bg/horoskopi/luv/mesechen"
    },
    {
        "title": "Дева",
        "href": "virgo",
        "dates": "24.08 - 23.09",
        "description": "<p>Днес в работата всичко ще върви гладко – с каквото и да се заемете, ще ви върви и едва ли ще срещнете пречки. Насочете вниманието си към ситуация, която трябва да бъде подобрена или изяснена – точно сега има шанс да постигнете напредък.<\/p>",
        "link": "https://www.edna.bg/horoskopi/deva/mesechen"
    },
    {
        "title": "Везни",
        "href": "libra",
        "dates": "24.09 - 23.10",
        "description": "<p>Днес бъдете по-активни и не се отказвайте, ако искате нещо – има голям шанс да получите желаното, ако използвате подходящите думи и заради харизмата, която притежавате. Няма да ви се иска да се застоявате много вкъщи, защото ще горите от желание за разговори и за забавления.<\/p>",
        "link": "https://www.edna.bg/horoskopi/vezni/mesechen"
    },
    {
        "title": "Скорпион",
        "href": "scorpio",
        "dates": "24.10 - 22.11",
        "description": "<p>Днес не изпускайте възможността да подобрите взаимоотношенията си – с партньора/партньорката си (ако съществуват проблеми) или с хора, с които поддържате делови връзки. Ако проявите толерантност и се стремите към взаимна изгода, ще успеете. В никакъв случай не искайте единствено лично да се облагодетелствате.<\/p>",
        "link": "https://www.edna.bg/horoskopi/skorpion/mesechen"
    },
     {
        "title": "Стрелец",
        "href": "sagittarius",
        "dates": "23.11 - 21.12",
        "description": "<p>Ако днес искате някой да прегърне идеите ви и да ви последва, опитайте се да го вдъхновите, а не да му налагате своето собствено виждане. Няма нужда да прилагате натиск – ако сте убедени в това, което говорите, правилните хора ще ви последват.<\/p>",
        "link": "https://www.edna.bg/horoskopi/strelec/mesechen"
    },
    {
        "title": "Козирог",
        "href": "capricorn",
        "dates": "22.12 - 20.01",
        "description": "<p>Днес работата ще ви спори и лесно ще се споразумявате с хората, с които общувате. Вероятно повече ще ви занимават текущите задачи – не отлагайте да ги изпълните, защото в следващите дни ще имате други неща за вършене. Ако работите в екип с хората около себе си, ще успеете да се справите по-добре с ангажиментите.<\/p>",
        "link": "https://www.edna.bg/horoskopi/kozirog/mesechen"
    },
    {
        "title": "Водолей",
        "href": "аquarius",
        "dates": "21.01 - 19.02",
        "description": "<p>Днес ще бъдете в добро настроение, а и ще проявявате остроумието си – така ще привличате хората и те ще търсят вашата компания. Тъй като няма да бъде трудно да спечелите околните за някаква ваша кауза, денят може да се окаже доста успешен за вас – и в личен, и в професионален план.<\/p>",
        "link": "https://www.edna.bg/horoskopi/vodolei/mesechen"
    },
    {
        "title": "Риби",
        "href": "pisces",
        "dates": "20.02 - 20.03",
        "description": "<p>Днес ще бъдете в добро настроение, а и ще проявявате остроумието си – така ще привличате хората и те ще търсят вашата компания. Тъй като няма да бъде трудно да спечелите околните за някаква ваша кауза, денят може да се окаже доста успешен за вас – и в личен, и в професионален план.<\/p>",
        "link": "https://www.edna.bg/horoskopi/ribi/mesechen"
    }
]
